"CONTINUE" = "Continuar";
"DETAILS" = "Detalhes";
"ACCEPT" = "Aceitar";
"CANCEL" = "Cancelar";

/* Title for untrusted certificate alert */
"UNTRUSTED_CERT_TITLE" = "A Identidade do Servidor Não Pode Ser Verificada";

/* Message for untrusted certificate alert */
"UNTRUSTED_CERT_MESSAGE" = "%@ não pode verificar a identidade de “%@”. Deseja continuar mesmo assim?";

"UNTRUSTED_CERT_MESSAGE_NO_ACCEPT" = "%@ não pode verificar a identidade de “%@”.";

"CERT_INFO_TITLE" = "Certificado para “%@”";

"CERTIFICATE" = "Certificado";